[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-languagetool-plugin",
  "obsidian-linter",
  "omnisearch",
  "quick-latex",
  "obsidian-tasks-plugin",
  "templater-obsidian"
]